/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */
out.println(" TEST.JS !!!!!!!!!!!!!!");
        var a = {
        "Тип": "Командировки организаций", "Элемент": "Командировки организаций 483 от 26.12.2012 16:16:55", "Элемент_Ref": "22fc7db4-4f56-11e2-801f-000e0ce597c9", "Организация": "ОИЯИ", "Организация_Ref": "35e7627d-d7be-11e1-bad5-e0cb4eda5b1f", "СтранаНазначения": "Россия, Москва", "ОрганизацияНазначения": "Консульство Китая", "Ответственный": "Аксенова О.А.", "Ответственный_Ref": "0ae4e4a9-2849-11e2-ab6e-000e0ce597c9", "КраткийСоставДокумента": "Денисенко И.И.", "ДанныеПрошлойВерсии": "Нет", "ДвиженияИсправляемогоДокумента": "ХранилищеЗначения", "ФизЛицо_Ref": [ { "Сотрудник": "Денисенко Игорь Игоревич", "Сотрудник_Ref": "0e08b316-0fb8-11e2-9f27-000e0ce597c9", "ФизЛицо": "Денисенко Игорь Игоревич", "ФизЛицо_Ref": "2c2a184b-0fa8-11e2-9f27-000e0ce597c9", "ДатаНачала": "27.12.2012 0:00:00", "ДатаОкончания": "27.12.2012 0:00:00", "ОсвобождатьСтавку": "Нет", "УдалитьПроизошедшееСобытие": "Нет", "Цель": "оформление документов", "ИсточникФинансирования": "1079", "НапомнитьПоЗавершении": "Нет", "Сторно": "Нет" } ], "ОИЯИ_ДополнительныеРеквизиты": [ { "ДополнительныйРеквизит": "Подпись руководителя" } ] }


